{
    "Беларусь": [
        "https://pravo.by/document/?guid=3961&p0=W22136507",
        "Об установлении наименований, индексов и номеров республиканских автомобильных дорог. Постановление Министерства транспорта и коммуникаций Республики Беларусь от 17 марта 2021 г. № 5 ( 8/36507 от 30.03.2021 )",
        "1. Об изменении постановления Министерства транспорта и коммуникаций Республики Беларусь от 17 марта 2021 г. № 5. Постановление Министерства транспорта и коммуникаций Республики Беларусь от 11 марта 2022 г. № 5 ( 8/37723 от 16.03.2022 )",
        "2. Об изменении постановления Министерства транспорта и коммуникаций Республики Беларусь от 17 марта 2021 г. № 5. Постановление Министерства транспорта и коммуникаций Республики Беларусь от 1 февраля 2023 г. № 10 ( 8/39510 от 10.02.2023 )"
    ],
    "Брестская область": [
        "https://pravo.by/document/?guid=3961&p0=R920b0101102",
        "О местных автомобильных дорогах общего пользования Брестской области. Решение Брестского областного исполнительного комитета от 11 марта 2020 г. № 138 ( 9/101102 от 25.03.2020 )",
        "1. Об изменении решения Брестского областного исполнительного комитета от 11 марта 2020 г. № 138. Решение Брестского областного исполнительного комитета от 17 декабря 2021 г. № 760 ( 9/112949 от 30.12.2021 )"
    ],
    "Витебская область": [
        "https://pravo.by/document/?guid=3961&p0=R920v0100547",
        "О местных автомобильных дорогах общего пользования Витебской области. Решение Витебского областного исполнительного комитета от 31 декабря 2019 г. № 702 ( 9/100547 от 24.02.2020 )",
        "1. Об изменении решения Витебского областного исполнительного комитета от 31 декабря 2019 г. № 702. Решение Витебского областного исполнительного комитета от 16 мая 2022 г. № 255 ( 9/115850 от 25.05.2022 )"
    ],
    "Гомельская область": [
        "https://pravo.by/document/?guid=3961&p0=R920g0101937",
        "Об изменении решения Гомельского областного исполнительного комитета от 28 мая 2019 г. № 398. Решение Гомельского областного исполнительного комитета от 17 марта 2020 г. № 229 ( 9/101937 от 15.05.2020 )"
    ],
    "Гродненская область": [
        "https://pravo.by/document/?guid=3961&p0=R921r0112733",
        "Об изменении решения Гродненского областного исполнительного комитета от 25 января 2013 г. № 46. Решение Гродненского областного исполнительного комитета от 9 декабря 2021 г. № 634 ( 9/112733 от 22.12.2021 )"
    ],
    "Минская область": [
        "https://pravo.by/document/?guid=3961&p0=R920n0100086",
        "Об установлении наименований, индексов и номеров местных автомобильных дорог общего пользования Минской области. Решение Минского областного исполнительного комитета от 13 января 2020 г. № 14 ( 9/100086 от 30.01.2020 )",
        "1. Об изменении решения Минского областного исполнительного комитета от 13 января 2020 г. № 14. Решение Минского областного исполнительного комитета от 13 декабря 2021 г. № 1126 ( 9/112951 от 30.12.2021 )"
    ],
    "Могилёвская область": [
        "https://pravo.by/document/?guid=3961&p0=R920m0104900",
        "Об установлении наименований, индексов и номеров местных автомобильных дорог общего пользования Могилевской области. Решение Могилевского областного исполнительного комитета от 22 сентября 2020 г. № 6-7 ( 9/104900 от 03.11.2020 )",
        "1. Об изменении решения Могилевского областного исполнительного комитета от 22 сентября 2020 г. № 6-7. Решение Могилевского областного исполнительного комитета от 14 сентября 2021 г. № 5-61 ( 9/112223 от 30.11.2021 )"
    ]
}